Repository: a727891/BlishHud-Raid-Clears
Catalog: BlishHud-Raid-Clears/Localization/Strings.*.resx
Languages: de, es, fr

# ModuleSettings_OpenSettings
source: Open Settings
de: Einstellungen öffnen
es: Configuración abierta
fr: Ouvrir les paramètres

source: Patch Notes
de: Klebenotizzettel
fr: Notes de mise à jour

# PatchNotes_Tooltip
source: Show patch notes in your default web browser
de: Zeigen Sie Patchnotizen in Ihrem Standard-Webbrowser an
fr: Afficher les notes de mise à jour dans votre navigateur Web par défaut

# Raid_Wing_1
source: Spirit Vale
de: Geistertal
es: Valle Espiritual
fr: La Vallée des esprits

# Raid_Wing_1_1_Name
source: Vale Guardian
de: Talwächter
es: Guardián del valle
fr: Gardien de la Vallée

# Raid_Wing_1_2_Name
source: Spirit Run
de: Geisterlauf
es: carrera espiritual
fr: Les Bois des esprits

# Raid_Wing_1_3_Name
source: Gorseval
fr: Gorseval le Disparate

# Raid_Wing_1_4_Name
source: Sabetha
fr: Sabetha la saboteuse

# Raid_Wing_2
source: Salvation Pass
de: Erlösungspass
es: Paso de la Salvación
fr: Passage de la rédemption

# Raid_Wing_2_1_Name
source: Slothasor
fr: Paressor

# Raid_Wing_2_2_Name
source: Bandit Trio
de: Banditen-Trio
es: Trío de bandidos
fr: Trio de bandits

# Raid_Wing_3
source: Stonghold of the Falthful
de: Festung der Treuen
es: Foraleza de los Fieles
fr: Forteresse des Fidèles

# Raid_Wing_3_1_Name
source: Escort
de: Begleiten
es: Escolta
fr: Escorte

# Raid_Wing_3_2_Name
source: Keep Construct
de: Konstrukt behalten
es: mantener construir
fr: Titan du Fort

# Raid_Wing_3_3_Name
source: Twisted Castle
de: Verdrehtes Schloss
es: Castillo retorcido
fr: Château corrompu

# Raid_Wing_3_3_Short
source: TC
es: CT
fr: CT

# Raid_Wing_4
source: Bastion of the Penitent
de: Bastion der Büßfertigen
es: Bastion del Penitente
fr: Bastion du pénitent

# Raid_Wing_4_1_Name
source: Cairn the Indominable
de: Cairn der Unbezwingbare
es: Cairn el Indomable
fr: Cairn l'indomptable

# Raid_Wing_4_2_Name
source: Mursaat Overseer
de: Mursaat-Aufseher
es: Supervisor Mursaat
fr: Surveillant Mursaat

# Raid_Wing_5
source: Hall of Chains
de: Halle der Ketten
es: Sala de las Cadenas
fr: Salle des chaînes

# Raid_Wing_5_1_Name
source: Soulless Horror
de: Seelenloses Grauen
es: Terror sin alma
fr: Horreur sans âme

# Raid_Wing_5_2_Name
source: River of Souls
de: Fluss der Seelen
es: río de las almas
fr: Rivière des âmes

# Raid_Wing_5_3_Name
source: Statues of Grenth
de: Statuen von Grenth
es: estatuas de grenth
fr: Statues de Grenth

# Raid_Wing_6
source: Mythwright Gambit
de: Mythenschreiber - Wagnis
es: Tactica del Forjador de Mitos
fr: Gambit de forgeconte

# Raid_Wing_6_1_Name
source: Conjured Amalgamate
de: Beschworenes Amalgamat
es: Amalgamado Conjurado
fr: Amalgame conjuré

# Raid_Wing_6_2_Name
source: Twin Largos
de: Zwilling Largos
es: Largos gemelos
fr: Jumeaux Largos

# Raid_Wing_7
source: The Key of Ahdashim
de: Schlussel von Ahdashim
es: La Llave de Ahdashim
fr: La clé d'Ahdashim

# Raid_Wing_7_1_Name
source: Gate
de: Tor
es: Puerta
fr: Portail

# Raid_Wing_7_4_Name
source: Qadim the Peerless
de: Qadim der Unvergleichliche
es: Qadim el Inigualable
fr: Qadim l'Inégalé

# SettingsPanel_Dun_Heading_General
source: Options / Keybind
de: Optionen / Tastenbelegung
es: Opciones / Combinación de teclas
fr: Options / Clavier

# SettingsPanel_Dun_Heading_Layout
source: Layout / Colors
de: Layout / Farben
es: Diseño / Colores
fr: Mise en page / Couleurs

# SettingsPanel_Dun_Heading_PathSelection
source: Dungeon Selection
de: Dungeon-Auswahl
es: Selección de mazmorra
fr: Sélection de donjon

# SettingsPanel_Raids_Heading_General
source: Options / Keybind
de: Optionen / Tastenbelegung
es: Opciones / Combinación de teclas
fr: Options / Clavier

# SettingsPanel_Raids_Heading_Layout
source: Layout / Colors
de: Layout / Farben
es: Diseño / Colores
fr: Mise en page / Couleurs

# SettingsPanel_Raids_Heading_WingSelection
source: Wing Selection
de: Flügelauswahl
es: Selección de alas
fr: Sélection d'aile

# SettingsPanel_Raid_Visual_Colors
source: Customize the colors by entering a Hex color code
de: Passen Sie die Farben an, indem Sie einen Hex-Farbcode eingeben.
es: Personaliza los colores ingresando un código de color hexadecimal.
fr: Personnalisez les couleurs en saisissant un code couleur hexadécimal

# SettingsPanel_Raid_Visual_ColorsTip
source: (Tip: Google 'color picker' for help)
de: (Tipp: Google 'Color Picker' für Hilfe)
es: (Consejo: Google 'selector de color' para obtener ayuda)
fr: (Astuce : Google "sélecteur de couleurs" pour obtenir de l'aide)

# SettingsPanel_Strikes_Heading_Selection
source: Strikes Selection
de: Streikauswahl
es: Selección de Huelgas
fr: Sélection de mission d'attaque

# SettingsPanel_Subtitle
source: customization options
de: Anpassungsmöglichkeiten
es: opciones de personalización
fr: options de personnalisation

# SettingsPanel_Tab_Dunegons
source: Dungeons
de: Kerker
es: Mazmorras
fr: Donjons

# SettingsPanel_Tab_General
source: General
de: Allgemein
fr: Général

# SettingsPanel_Tab_Strikes
source: Strikes
de: Streiks
es: Huelgas
fr: Mission d'attaques

# Settings_Dungeon_Heading
source: Enable individual Dungeons
de: Aktiviere einzelne Dungeons
es: Habilitar mazmorras individuales
fr: Activer les donjons individuels

# Settings_Keybind_Label
source: Settings window keybind
de: Tastenkombination für das Einstellungsfenster
es: Combinación de teclas de la ventana de configuración
fr: Raccourci clavier de la fenêtre des paramètres

# Settings_Keybind_tooltip
source: Show/Hide this window with a keybind
de: Dieses Fenster mit einer Tastenkombination ein-/ausblenden
es: Mostrar/Ocultar esta ventana con una combinación de teclas
fr: Afficher / Masquer cette fenêtre avec un raccourci clavier

# Settings_Raid_Hot_Heading
source: Enable individual Heart of Thorns raid wings
de: Aktivieren Sie einzelne Heart of Thorns-Schlachtzüge
es: Habilitar alas de incursión individuales de Heart of Thorns
fr: Activer les ailes de raid Heart of Thorns individuelles

# Settings_Raid_PoF_Heading
source: Enable individual Path of Fire raid wings
de: Aktivieren Sie einzelne Path of Fire-Schlachtzüge
es: Habilitar alas individuales de incursión de Path of Fire
fr: Activer les ailes individuelles de raid Path of Fire

# Settings_RefreshNow
source: Refresh now
de: Jetzt aktualisieren
es: Refresca ahora
fr: Actualiser maintenant

# Settings_Strike_AnchorToRaidLabel
source: Anchor strikes to the raid overlay
de: Anker schlägt im Raid-Overlay ein
es: Huelgas de anclaje a la superposición de incursión
fr: Ancrer les missions d'attaque à l'overlay de raid

# Settings_Strike_AnchorToRaidTooltip
source: The strikes overlay will attach to the raid overlay when the raid overlay is moved
de: Das Strikes-Overlay wird an das Raid-Overlay angehängt, wenn das Raid-Overlay verschoben wird
es: La superposición de ataques se adjuntará a la superposición de incursión cuando se mueva la superposición de incursión
fr: L'overlay des missions d'attaque s'attachera à l'overlay de raid lorsque ce dernier est déplacé

# Settings_Strike_Completion
source: Mark complete
de: Fertig markieren
es: Marcar completo
fr: Marquer comme terminé

# Settings_Strike_CompletionTooltip
source: Determine how strikes are marked as cleared
de: Legen Sie fest, wie Verwarnungen als gelöscht markiert werden
es: Determinar cómo se marcan los avisos como borrados
fr: Déterminer comment les missions d'attaque sont marquées comme faites

# Settings_Strike_EOD_Heading
source: Enable individual End of Dragons strikes
de: Aktivieren Sie individuelle End of Dragons-Streiks
es: Habilitar ataques individuales de End of Dragons
fr: Activer les missions d'attaque individuelles de End of Dragons

# Settings_Strike_IBS_Heading
source: Enable individual Icebrood Saga strikes
de: Aktiviert individuelle Eisbrut-Saga-Strikes
es: Habilitar ataques individuales de Icebrood Saga
fr: Activer les missions d'attaque individuelles de l'Epopée du Givre

# Setting_APIPoll_Label
source: Refresh data every
de: Daten aktualisieren alle
es: Actualizar datos cada
fr: Actualiser les données toutes les

# Setting_APIPoll_Tooltip
source: How often should the GW2 API be checked for updated information?
de: Wie oft sollte die GW2-API auf aktualisierte Informationen überprüft werden?
es: ¿Con qué frecuencia se debe verificar la API de GW2 para obtener información actualizada?
fr: À quelle fréquence l'API GW2 doit-elle être vérifiée pour obtenir des informations mises à jour ?

# Setting_CopyRaids
source: Match raid settings
de: Match-Raid-Einstellungen
es: Ajustes de incursión de partidos
fr: Faire correspondre aux paramètres de raid

# Setting_CornerIconEnable
source: Enable menubar icon
de: Menüleistensymbol aktivieren
es: Habilitar el icono de la barra de menú
fr: Activer l'icône de la barre de menus

# Setting_CornerIconEnableTooltip
source: Add a menubar icon next to Blish in the top-left of your screen
de: Fügen Sie ein Menüleistensymbol neben Blish oben links auf Ihrem Bildschirm hinzu
es: Agregue un ícono de barra de menú junto a Blish en la parte superior izquierda de su pantalla
fr: Ajoutez une icône de barre de menu à côté de Blish en haut à gauche de votre écran

# Setting_cornerIconHelpText
source: Which overlays should Hide/Show when you left click the menu icon?
de: Welche Overlays sollen ausgeblendet/angezeigt werden, wenn Sie mit der linken Maustaste auf das Menüsymbol klicken?
es: ¿Qué superposiciones deben Ocultar/Mostrar al hacer clic con el botón izquierdo en el icono de menú?
fr: Quels overlays doivent être masqués / affichés lorsque vous cliquez avec le bouton gauche sur l'icône du menu ?

# Setting_Dun_ColFreqText_Label
source: Frequenter text color
de: Häufigere Textfarbe
es: Color de texto más frecuente
fr: Couleur de texte Fana de donjon

# Setting_Dun_ColFreqText_Tooltip
source: Hex color code (#rrggbb) for Paths that count for dungeon frequenter achievement
de: Hex-Farbcode (#rrggbb) für Pfade, die für den Dungeon-Frequenz-Erfolg zählen
es: Código de color hexadecimal (#rrggbb) para rutas que cuentan para el logro de frecuentador de mazmorras
fr: Code de couleur hexadécimal (#rrggbb) pour les chemins qui comptent pour la réalisation de fana de donjon

# Setting_Dun_Drag_Label
source: Unlock Dungeon overlay position
de: Schalte die Dungeon-Overlay-Position frei
es: Desbloquear la posición de superposición de Dungeon
fr: Déverrouiller la position de l'overlay de donjon

# Setting_Dun_Drag_Tooltip
source: Click and drag to reposition the overlay window
de: Klicken und ziehen Sie, um das Überlagerungsfenster neu zu positionieren
es: Haga clic y arrastre para cambiar la posición de la ventana de superposición
fr: Cliquez et faites glisser pour repositionner la fenêtre d'overlay

# Setting_Dun_Enabled
source: Enable dungeons feature
de: Dungeons-Funktion aktivieren
es: Habilitar la función de mazmorras
fr: Activer la fonctionnalité des donjons

# Setting_Dun_Enabled_Tooltip
source: Enable/Disable all dungeon features
de: Aktiviere/Deaktiviere alle Dungeon-Features
es: Habilitar/deshabilitar todas las características de la mazmorra
fr: Activer / désactiver toutes les fonctionnalités du donjon

# Setting_Dun_Icon_Label
source: Dungeons hide/show on menubar icon click
de: Dungeons verstecken/anzeigen auf Menüleisten-Icon-Klick
es: Las mazmorras se ocultan/muestran al hacer clic en el icono de la barra de menú
fr: Donjons masqués / affichés au clic sur l'icône de la barre de menu

# Setting_Dun_Icon_Tooltip
source: Dungeon overlay hides/shows when clicking the icon next to Blish in the top-left of the screen
de: Das Dungeon-Overlay wird ausgeblendet/angezeigt, wenn Sie auf das Symbol neben Blish oben links auf dem Bildschirm klicken
es: La superposición de mazmorras se oculta/muestra al hacer clic en el icono junto a Blish en la parte superior izquierda de la pantalla
fr: L'overlay de donjon se cache / s'affiche lorsque vous cliquez sur l'icône à côté de Blish en haut à gauche de l'écran

# Setting_Dun_Keybind_Label
source: Show/Hide keybind
de: Tastenbelegung ein-/ausblenden
es: Mostrar/Ocultar combinación de teclas
fr: Afficher / Masquer le raccourci clavier

# Setting_Dun_Tooltips_Label
source: Enable mouse hover tooltips on the overlay
de: Aktivieren Sie Mauszeiger-QuickInfos auf dem Overlay
es: Habilitar la información sobre herramientas al pasar el mouse sobre la superposición
fr: Activer les info-bulles de survol de la souris sur l'overlay

# Setting_Dun_Tooltips_Tooltip
source: Hovering the mouse over an path will display the full name
de: Wenn Sie die Maus über einen Pfad bewegen, wird der vollständige Name angezeigt
es: Al pasar el mouse sobre una ruta, se mostrará el nombre completo
fr: Passer la souris sur un chemin affichera le nom complet

# Setting_Dun_Visible_Label
source: Show dungeons overlay
de: Dungeons-Overlay anzeigen
es: Mostrar superposición de mazmorras
fr: Afficher l'overlay des donjons

# Setting_Dun_Visible_Tooltip
source: Show the dungeons overlay on screen
de: Zeigen Sie das Dungeons-Overlay auf dem Bildschirm
es: Mostrar la superposición de mazmorras en la pantalla
fr: Afficher l'overlay des donjons à l'écran

# Setting_Raid_ColBG_Label
source: Overlay background color
de: Hintergrundfarbe überlagern
es: Color de fondo superpuesto
fr: Couleur d'arrière-plan de l'overlay

# Setting_Raid_ColBG_Tooltip
source: Raid overlay background color
de: Hintergrundfarbe des Raid-Overlays
es: Color de fondo de superposición de raid
fr: Couleur d'arrière-plan de l'overlay de Raid

# Setting_Raid_ColClear_Label
source: Cleared encounter color
de: Begegnungsfarbe gelöscht
es: Color de encuentro despejado
fr: Couleur de rencontre terminée

# Setting_Raid_ColClear_Tooltip
source: Hex color code (#rrggbb) for Encounters that have been cleared this week
de: Hex-Farbcode (#rrggbb) für Begegnungen, die diese Woche abgeschlossen wurden
es: Código de color hexadecimal (#rrggbb) para los encuentros que se han completado esta semana
fr: Code de couleur hexadécimal (#rrggbb) pour les rencontres qui ont été terminées cette semaine

# Setting_Raid_ColCotm_Label
source: Call of the Mists text color
de: Call of the Mists Textfarbe
es: Color del texto de la Llamada de la Niebla
fr: Couleur du texte Appel des Brumes

# Setting_Raid_ColCotm_Tooltip
source: Hex color code (#rrggbb) for Wing and Encounters text during the Call of the Mists week
de: Hex-Farbcode (#rrggbb) für den Flügel- und Begegnungstext während der Call of the Mists-Woche
es: Código de color hexadecimal (#rrggbb) para el texto Wing y Encounters durante la semana de Call of the Mists
fr: Code couleur hexadécimal (#rrggbb) pour le texte Aile et Rencontres pendant la semaine Appel des Brumes

# Setting_Raid_ColEmbolden_Label
source: Emboldened text color
de: Ermutigte Textfarbe
es: Color de texto en negrita
fr: Couleur de la Hardiesse

# Setting_Raid_ColEmbolden_Tooltip
source: Hex color code (#rrggbb) for Wing and Encounters text during the Emboldened week
de: Hex-Farbcode (#rrggbb) für Wing- und Encounter-Text während der Emboldened-Woche
es: Código de color hexadecimal (#rrggbb) para el texto Wing y Encounters durante la semana Envalentonada
fr: Code de couleur hexadécimal (#rrggbb) pour le texte Aile et Recontres pendant la semaine Hardiesse

# Setting_Raid_ColNotClear_Label
source: Non-cleared encounter color
de: Nicht gelöschte Begegnungsfarbe
es: Color de encuentro no aclarado
fr: Couleur de rencontre non terminée

# Setting_Raid_ColNotClear_Tooltip
source: Hex color code (#rrggbb) for Encounters that have not been cleared this week
de: Hex-Farbcode (#rrggbb) für Begegnungen, die diese Woche nicht abgeschlossen wurden
es: Código de color hexadecimal (#rrggbb) para encuentros que no se han completado esta semana
fr: Code de couleur hexadécimal (#rrggbb) pour les rencontres qui n'ont pas été terminées cette semaine

# Setting_Raid_ColText_Label
source: Label and Grid text color
de: Beschriftungs- und Rastertextfarbe
es: Color de texto de etiqueta y cuadrícula
fr: Couleur du texte de titre et de la grille

# Setting_Raid_ColText_Tooltip
source: Hex color code (#rrggbb) for label and grid text
de: Hex-Farbcode (#rrggbb) für Label- und Rastertext
es: Código de color hexadecimal (#rrggbb) para etiqueta y texto de cuadrícula
fr: Code de couleur hexadécimal (#rrggbb) pour le texte du titre et de la grille

# Setting_Raid_Cotm_Label
source: Highlight the weekly 'Call of the Mist' raid wing
de: Heben Sie den wöchentlichen Raid-Flügel „Ruf des Nebels“ hervor
es: Resalta el ala de incursión semanal 'Call of the Mist'
fr: Mettez en surbrillance l'aile de raid hebdomadaire "Appel des Brumes"

# Setting_Raid_Cotm_Tooltip
source: Colors the text for the weekly Call of the Mists raid wing\nCall of the Mists doubles all gold in the boss loot chest
de: Färbt den Text für den wöchentlichen Raid-Flügel „Call of the Mists“.\nCall of the Mists verdoppelt das gesamte Gold in der Boss-Beutetruhe
es: Colorea el texto del ala de incursión semanal La Llamada de la Niebla\nLa Llamada de la Niebla duplica todo el oro en el cofre de botín del jefe
fr: Colorie le texte de l'aile de raid hebdomadaire Appel des Brumes\nAppel des Brumes double tout l'or dans le coffre de butin du boss

# Setting_Raid_Drag_Label
source: Unlock Raid overlay position
de: Schalte die Raid-Overlay-Position frei
es: Desbloquear la posición de superposición de incursión
fr: Déverrouiller la position de l'overlay de Raid

# Setting_Raid_Drag_Tooltip
source: Click and drag to reposition the overlay windows
de: Klicken und ziehen Sie, um die Overlay-Fenster neu zu positionieren
es: Haga clic y arrastre para cambiar la posición de las ventanas superpuestas
fr: Cliquez et faites glisser pour repositionner les fenêtres d'overlay

# Setting_Raid_Embolden_Label
source: Highlight the weekly 'Emboldened' raid wing
de: Heben Sie den wöchentlichen Raid-Flügel „Emboldened“ hervor
es: Resalte el ala de incursión semanal 'Envalentonado'
fr: Mettez en surbrillance l'aile de raid hebdomadaire "Hardiesse"

# Setting_Raid_Embolden_Tooltip
source: Colors the text for the weekly Emboldened raid wing\nEmbolden mode increases player health, damage, and healing for each stack
de: Färbt den Text für den wöchentlichen Raid-Flügel „Embolden“ ein\nDer Modus „Embold“ erhöht die Gesundheit, den Schaden und die Heilung des Spielers für jeden Stapel
es: Colorea el texto del ala de incursión Envalentonada semanal\nEl modo Envalentonado aumenta la salud, el daño y la curación del jugador para cada acumulación
fr: Colore le texte de l'aile de raid Hardiesse hebdomadaire\nLe mode hardiesse augmente la santé, les dégâts et les soins du joueur pour chaque charge

# Setting_Raid_Font_Label
source: Grid size
de: Gittergröße
es: Tamaño de la cuadrícula
fr: Taille de la grille

# Setting_Raid_Font_Tooptip
source: Change the size of the grid
de: Ändern Sie die Größe des Rasters
es: Cambiar el tamaño de la cuadrícula
fr: Modifier la taille de la grille

# Setting_Raid_GridOpacity_Label
source: Grid opacity
de: Rasterdeckkraft
es: Opacidad de la cuadrícula
fr: Opacité de la grille

# Setting_Raid_GridOpactiy_Tooltip
source: Hidden <---> Fully Visible
de: Versteckt <---> Vollständig sichtbar
es: Oculto <---> Completamente visible
fr: Caché <---> Entièrement visible

# Setting_Raid_Icon_Label
source: Raids hide/show on menubar icon click
de: Raids verstecken/anzeigen auf Menüleisten-Icon-Klick
es: Las redadas se ocultan/muestran al hacer clic en el icono de la barra de menú
fr: Masquer / afficher les raids au clic sur l'icône de la barre de menus

# Setting_Raid_Icon_Tooltip
source: Raids overlay hides/shows when clicking the icon next to Blish in the top-left of the screen
de: Überlagerte Raids werden ausgeblendet/angezeigt, wenn auf das Symbol neben Blish oben links auf dem Bildschirm geklickt wird
es: Las incursiones superpuestas se ocultan/muestran al hacer clic en el icono junto a Blish en la parte superior izquierda de la pantalla
fr: L'overlay des raids se cache / s'affiche lorsque vous cliquez sur l'icône à côté de Blish en haut à gauche de l'écran

# Setting_Raid_Keybind_Label
source: Show/Hide keybind
de: Tastenbelegung ein-/ausblenden
es: Mostrar/Ocultar combinación de teclas
fr: Afficher / Masquer le raccourci clavier

# Setting_Raid_LabelDisplay_Label
source: Label style
de: Etikettenstil
es: Estilo de etiqueta
fr: Style du titre

# Setting_Raid_LabelOpacity_Label
source: Label opacity
de: Deckkraft des Etiketts
es: Opacidad de la etiqueta
fr: Opacité du titre

# Setting_Raid_LabelOpacity_Tooltip
source: Hidden <---> Fully Visible
de: Versteckt <---> Vollständig sichtbar
es: Oculto <---> Completamente visible
fr: Caché <---> Entièrement visible

# Setting_Raid_Layout_Label
source: Grid layout
de: Gitterstruktur
es: Diseño de cuadrícula
fr: Disposition de la grille

# Setting_Raid_PanelOpacity_Label
source: Grid background opacity
de: Deckkraft des Gitterhintergrunds
es: Opacidad de fondo de cuadrícula
fr: Opacité de l'arrière-plan de la grille

# Setting_Raid_PanelOpacity_Tooltip
source: Hidden <---> Fully Visible
de: Versteckt <---> Vollständig sichtbar
es: Oculto <---> Completamente visible
fr: Caché <---> Entièrement visible

# Setting_Raid_Tooltips_Label
source: Enable mouse hover tooltips on overlay
de: Mauszeiger-QuickInfos auf Overlay aktivieren
es: Habilitar la información sobre herramientas al pasar el mouse sobre la superposición
fr: Activer les info-bulles au survol de la souris sur l'overlay

# Setting_Raid_Tooltips_Tooltip
source: Hovering the mouse over an encounter will display the full name
de: Wenn Sie die Maus über eine Begegnung bewegen, wird der vollständige Name angezeigt
es: Al pasar el mouse sobre un encuentro, se mostrará el nombre completo
fr: Passer la souris sur une rencontre affichera le nom complet

# Setting_Raid_Visible_Label
source: Show Raids overlay
de: Raids-Overlay anzeigen
es: Mostrar superposición de redadas
fr: Afficher l'overlay des raids

# Setting_Raid_Visible_Tooltip
source: Show the raid overlay on screen
de: Zeigen Sie das Raid-Overlay auf dem Bildschirm an
es: Mostrar la superposición de incursión en la pantalla
fr: Afficher l'overlay du raid à l'écran

# Setting_Raid_W1_Label
source: W1 / Spirit Vale
de: W1 / Geistertal
es: W1 / Valle del Espíritu
fr: W1 / La Vallée des esprits

# Setting_Raid_W1_Tooltip
source: Enable Spirit Vale on the raid overlay
de: Aktiviere Geistertal im Raid-Overlay
es: Habilitar Spirit Vale en la superposición de raid
fr: Activer La Vallée des esprits sur l'overlay de raid

# Setting_Raid_W2_Label
source: W2 / Salvation Pass
de: W2 / Erlösungspass
es: W2 / Pase de Salvación
fr: W2 / Passage de la redemption

# Setting_Raid_W2_Tooltip
source: Enable Salvation Pass on the raid overlay
de: Aktiviere Erlösungspass im Raid-Overlay
es: Habilitar Salvation Pass en la superposición de incursión
fr: Activer Passage de la redemption sur l'overlay de raid

# Setting_Raid_W3_Label
source: W3 / Stronghold of the Faithful
de: W3 / Festung der Treuen
es: W3 / Fortaleza de los Fieles
fr: W3 / Forteresse des Fidèles

# Setting_Raid_W3_Tooltip
source: Enable Stronghold of the Faithful on the raid overlay
de: Aktiviere Festung der Treuen im Raid-Overlay
es: Habilitar Stronghold of the Faithful en la superposición de raid
fr: Activer Forteresse des Fidèles sur l'overlay de raid

# Setting_Raid_W4_Label
source: W4 / Bastion of the Penitent
de: W4 / Bastion der Büßfertigen
es: W4 / Baluarte del Penitente
fr: W4 / Bastion du pénitent

# Setting_Raid_W4_Tooltip
source: Enable Bastion of the Penitent on the raid overlay
de: Aktivieren Sie Bastion der Büßfertigen im Raid-Overlay
es: Habilitar Bastión del Penitente en la superposición de incursión
fr: Activer Bastion du pénitent sur l'overlay de raid

# Setting_Raid_W5_Label
source: W5 / Hall of Chains
de: W5 / Halle der Ketten
es: W5 / Salón de las Cadenas
fr: W5 / Salle des chaînes
