Repository: a727891/BlishHud-Raid-Clears
Catalog: BlishHud-Raid-Clears/Localization/Strings.*.resx
Languages: de, es, fr

# Setting_Raid_W5_Tooltip
source: Enable Hall of Chains on the raid overlay
de: Aktiviere Hall of Chains im Raid-Overlay
es: Habilitar Hall of Chains en la superposición de incursión
fr: Activer Salle des chaînes sur l'overlay de raid

# Setting_Raid_W6_Label
source: W6 / Mythwright Gambit
de: W6 / Mythenschreiber - Wagnis
es: W6 / Gambito de creador de mitos
fr: W6 / Gamibt de Forgeconte

# Setting_Raid_W6_Tooltip
source: Enable Mythwright Gambit on the raid overlay
de: Aktivieren Sie Mythenschreiber - Wagnis im Raid-Overlay
es: Habilita Mythwright Gambit en la superposición de raid
fr: Activer Gambit de forgeconte sur l'overlay de raid

# Setting_Raid_W7_Label
source: W7 / The Key of Ahdashim
de: W7 /Schlussel von Ahdashim
es: W7 / La llave de Ahdashim
fr: W7 / La clé d'Ahdashim

# Setting_Raid_W7_Tooltip
source: Enable The Key of Ahdashim on the raid overlay
de: Aktiviere den Schlüssel von Ahdashim im Raid-Overlay
es: Habilita The Key of Ahdashim en la superposición de raid
fr: Activer la clé d'Ahdashim sur l'overlay de raid

# Setting_Stike_Priority
source: Enable priority strike missions (daily)
de: Priority-Strike-Missionen aktivieren (täglich)
es: Habilitar misiones de ataque prioritario (diario)
fr: Activer les missions d'attaque prioritaire (quotidiennement)

# Setting_Strike_AH_Label
source: Aetherblade Hideout
de: Ätherklingen-Untershchlupf
es: Guarida Filoetérea
fr: Cachette des Etherlames

# Setting_Strike_BS_Label
source: Boneskinner
de: Knochenhäuter
es: Desollahuesos
fr: Désosseur

# Setting_Strike_ColBG_Label
source: Overlay background color
de: Hintergrundfarbe überlagern
es: Color de fondo superpuesto
fr: Couleur d'arrière-plan de l'overlay

# Setting_Strike_ColBG_Tooltip
source: Strike overlay background color
de: Strike-Overlay-Hintergrundfarbe
es: Color de fondo de superposición de huelga
fr: Couleur d'arrière-plan de l'overlay des Missions d'attaque

# Setting_Strike_ColClear_Label
source: Cleared encounter color
de: Begegnungsfarbe gelöscht
es: Color de encuentro despejado
fr: Couleur de rencontre terminée

# Setting_Strike_ColClear_Tooltip
source: Hex color code (#rrggbb) for Encounters that have been cleared this reset
de: Hex-Farbcode (#rrggbb) für Begegnungen, die bei diesem Reset gelöscht wurden
es: Código de color hexadecimal (#rrggbb) para encuentros que se han borrado este reinicio
fr: Code de couleur hexadécimal (#rrggbb) pour les rencontres qui ont été terminées lors de cette réinitialisation

# Setting_Strike_ColNotClear_Label
source: Not-cleared encounter color
de: Nicht gelöschte Begegnungsfarbe
es: Color de encuentro no aclarado
fr: Couleur de rencontre non terminée

# Setting_Strike_ColNotClear_Tooltip
source: Hex color code (#rrggbb) for Encounters that have not been cleared this week
de: Hex-Farbcode (#rrggbb) für Begegnungen, die diese Woche nicht abgeschlossen wurden
es: Código de color hexadecimal (#rrggbb) para encuentros que no se han completado esta semana
fr: Code de couleur hexadécimal (#rrggbb) pour les rencontres qui n'ont pas été terminées cette semaine

# Setting_Strike_ColText_Label
source: Label and Grid text color
de: Beschriftungs- und Rastertextfarbe
es: Color de texto de etiqueta y cuadrícula
fr: Couleur du texte du titre et de la grille

# Setting_Strike_ColText_Tooltip
source: Hex color code (#rrggbb) for label and grid text
de: Hex-Farbcode (#rrggbb) für Label- und Rastertext
es: Código de color hexadecimal (#rrggbb) para etiqueta y texto de cuadrícula
fr: Code de couleur hexadécimal (#rrggbb) pour le texte du titre et de la grille

# Setting_Strike_CW_Label
source: Cold War
de: Kalter Krieg
es: Guerra Fría
fr: Guerre froide

# Setting_Strike_Drag_Label
source: Unlock Strike overlay position
de: Schalte die Strike-Overlay-Position frei
es: Desbloquear la posición de superposición de Strike
fr: Déverrouiller la position de l'overlay des Missions d'attaque

# Setting_Strike_Drag_Tooltip
source: Click and drag to reposition the overlay window
de: Klicken und ziehen Sie, um das Überlagerungsfenster neu zu positionieren
es: Haga clic y arrastre para cambiar la posición de la ventana de superposición
fr: Cliquez et faites glisser pour repositionner l'overlay

# Setting_Strike_Eod
source: Enable End of Dragons
de: Aktivieren Sie Ende der Drachen
es: Habilitar Fin de dragones
fr: Activer End of Dragons

# Setting_Strike_FoJ_Label
source: Fraenir of Jormag
de: Fraenir Jormags
es: Fraenir de Jormag
fr: Fraenir de Jormag

# Setting_Strike_Font_Label
source: Grid size
de: Gittergröße
es: Tamaño de la cuadrícula
fr: Taille de la grille

# Setting_Strike_Font_Tooptip
source: Change the size of the grid
de: Ändern Sie die Größe des Rasters
es: Cambiar el tamaño de la cuadrícula
fr: Modifier la taille de la grille

# Setting_Strike_GridOpacity_Label
source: Grid opacity
de: Rasterdeckkraft
es: Opacidad de la cuadrícula
fr: Opacité de la grille

# Setting_Strike_GridOpactiy_Tooltip
source: Hidden <---> Fully Visible
de: Versteckt <---> Vollständig sichtbar
es: Oculto <---> Completamente visible
fr: Caché <---> Entièrement visible

# Setting_Strike_HT_Label
source: Harvest Temple
de: Erntetempel
es: Templo de la cosecha
fr: Temple des moissons

# Setting_Strike_IBS
source: Enable Icebrood Saga
de: Eisbrut-Saga aktivieren
es: Activar Icebrood Saga
fr: Activer l'Epopée du givre

# Setting_Strike_Icon_Label
source: Strikes hide/show on menubar icon click
de: Streiks verbergen/anzeigen auf Menüleistensymbol klicken
es: Huelga ocultar/mostrar al hacer clic en el icono de la barra de menú
fr: Masquer / afficher les Missions d'attaque au clic sur l'icône de la barre de menus

# Setting_Strike_Icon_Tooltip
source: Strikes overlay hides/shows when clicking the icon next to Blish in the top-left of the screen
de: Strikes Overlay wird ausgeblendet/angezeigt, wenn Sie auf das Symbol neben Blish oben links auf dem Bildschirm klicken
es: La superposición de golpes se oculta/muestra al hacer clic en el icono junto a Blish en la parte superior izquierda de la pantalla
fr: L'overlay des Missions d'attaque se cache / s'affiche lorsque vous cliquez sur l'icône à côté de Blish en haut à gauche de l'écran

# Setting_Strike_Keybind_Label
source: Show/Hide keybind
de: Tastenbelegung ein-/ausblenden
es: Mostrar/Ocultar combinación de teclas
fr: Afficher / Masquer le raccourci clavier

# Setting_Strike_KO_Label
source: Kaineng Overlook
de: Kaineng-Aussichtspunkt
es: Mirador de Kaineng
fr: Belvédère de Kaineng

# Setting_Strike_LabelDisplay_Label
source: Label style
de: Etikettenstil
es: Estilo de etiqueta
fr: Style du titre

# Setting_Strike_LabelOpacity_Label
source: Label opacity
de: Deckkraft des Etiketts
es: Opacidad de la etiqueta
fr: Opacité du titre

# Setting_Strike_LabelOpacity_Tooltip
source: Hidden <---> Fully Visible
de: Versteckt <---> Vollständig sichtbar
es: Oculto <---> Completamente visible
fr: Caché <---> Entièrement visible

# Setting_Strike_Layout_Label
source: Grid layout
de: Gitterstruktur
es: Diseño de cuadrícula
fr: Disposition de la grille

# Setting_Strike_OLC_Label
source: Old Lion's Court
de: Alter Löwenhof
es: Corte del Viejo León
fr: Vieille Cour du Lion

# Setting_Strike_PanelOpacity_Label
source: Grid background opacity
de: Deckkraft des Gitterhintergrunds
es: Opacidad de fondo de cuadrícula
fr: Opacité de l'arrière-plan de la grille

# Setting_Strike_PanelOpacity_Tooltip
source: Hidden <---> Fully Visible
de: Versteckt <---> Vollständig sichtbar
es: Oculto <---> Completamente visible
fr: Caché <---> Entièrement visible

# Setting_Strike_SP_Label
source: Shiverpeaks Pass
de: Zittergipfel-Pass
es: Paso de las Picosescalofriantes
fr: Col des Cimefroides

# Setting_Strike_Tooltips_Label
source: Enable mouse hover tooltips on overlay
de: Mauszeiger-QuickInfos auf Overlay aktivieren
es: Habilitar la información sobre herramientas al pasar el mouse sobre la superposición
fr: Activer les info-bulles au survol de la souris sur l'overlay

# Setting_Strike_Tooltips_Tooltip
source: Hovering the mouse over an encounter will display the full name
de: Wenn Sie die Maus über eine Begegnung bewegen, wird der vollständige Name angezeigt
es: Al pasar el mouse sobre un encuentro, se mostrará el nombre completo
fr: Passer la souris sur une rencontre affichera le nom complet

# Setting_Strike_VandC_Label
source: Voice and Claw of the Fallen
de: Stimme und Klaue der Gefallenen
es: Voz y Garra de los Caídos
fr: Voix et Griffe des dechus

# Setting_Strike_Visible_Label
source: Show strikes overlay
de: Verwarnungsüberlagerung anzeigen
es: Mostrar superposición de advertencias
fr: Afficher l'overlay des Missions d'attaque

# Setting_Strike_Visible_Tooltip
source: Show the fractals overlay on screen
de: Zeigt das Streik-Overlay auf dem Bildschirm an
es: Mostrar la superposición de avisos en la pantalla
fr: Afficher l'overlay des Fractales à l'écran

# Setting_Strike_WoJ_Label
source: Whisper of Jormag
de: Gifuster des Jormag
es: Susurro de Jormag
fr: Murmure de Jormag

# Setting_Strike_XJJ_Label
source: Xunlai Jade Junkyard
de: Xunlai-Jade-Schrottplatz
es: Depósito de chatarra de jade Xunlai
fr: Décharge de Xunlai Jade

# Settngs_CopyRaidTooltip
source: Make all settings match the coresponding values from Raids overlay
de: Stellen Sie sicher, dass alle Einstellungen mit den entsprechenden Werten aus dem Raids-Overlay übereinstimmen
es: Haga que todas las configuraciones coincidan con los valores correspondientes de la superposición de Raids
fr: Faire correspondre tous les paramètres à ceux de l'overlay de Raid

# SharedKeybind
source: Overlays can use the same keybind
de: Overlays können dieselbe Tastenkombination verwenden
es: Las superposiciones pueden usar la misma combinación de teclas
fr: Les overlays peuvent utiliser le même raccourci clavier

# StrikeGroup_Icebrood
source: Icebrood Saga
de: Eisbrut-Saga
fr: Epopée du givre

# StrikeGroup_Priority
source: Priority Strike Missions (Daily)
de: Priority-Strike-Missionen (täglich)
fr: Missions d'attaque prioritaire (quotidiennes)

# Strike_Confirm_Btn_No
source: No
de: NEIN
fr: Non

# Strike_Confirm_Btn_Yes
source: Completed
de: Vollendet
es: Terminado
fr: Terminé

# Strike_Confirm_Message
source: Did you complete the encounter successfully?
de: Hast du die Begegnung erfolgreich abgeschlossen?
es: ¿Completaste el encuentro con éxito?
fr: Avez-vous terminé la rencontre avec succès ?

# Strike_Tooltip_tomorrow
source: Tomorrow:
de: Morgen:
es: Mañana:
fr: Demain :

# VisibleHide
source: Hide
de: Verstecken
es: Esconder
fr: Cacher

# VisibleShow
source: Show
de: Zeigen
es: Espectáculo
fr: Montrer

# SettingsPanel_Fractals_Heading_Selection
source: Fractals Selection
fr: Sélection de Fractale

# SettingsPanel_Tab_Fractals
source: Fractals of the Mists
fr: Fractales des Brumes

# Settings_Fractals_Completion
source: Mark complete
fr: Marquer comme terminé

# Settings_Fractals_CompletionTooltip
source: Determine how fractals are marked as cleared
fr: Choisir comment les fractales sont marquées comme terminées

# Setting_Fractals_ColBG_Label
source: Overlay background color
fr: Couleur de l'arrière plan de l'overlay

# Setting_Fractals_ColBG_Tooltip
source: Fractals overlay background color
fr: Couleur de l'arrière plan des Fractales

# Setting_Fractals_ColClear_Label
source: Cleared encounter color
fr: Couleur de rencontre terminée

# Setting_Fractals_ColClear_Tooltip
source: Hex color code (#rrggbb) for Encounters that have been cleared this reset
fr: Code de couleur hexadécimal (#rrggbb) pour les rencontres qui ont été terminées lors de cette réinitialisation

# Setting_Fractals_ColNotClear_Label
source: Not-cleared encounter color
fr: Couleur de rencontre non terminée

# Setting_Fractals_ColNotClear_Tooltip
source: Hex color code (#rrggbb) for Encounters that have not been cleared this reset
fr: Code de couleur hexadécimal (#rrggbb) pour les rencontres qui n'ont pas été terminées cette semaine

# Setting_Fractals_ColText_Label
source: Label and Grid text color
fr: Couleur du texte du titre et de la grille

# Setting_Fractals_ColText_Tooltip
source: Hex color code (#rrggbb) for label and grid text
fr: Code de couleur hexadécimal (#rrggbb) pour le texte du titre et de la grille

# Setting_Fractals_Drag_Label
source: Unlock fractals overlay position
fr: Déverrouiller la position de l'overlay des Fractales

# Setting_Fractals_Drag_Tooltip
source: Click and drag to reposition the overlay window
fr: Cliquez et faites glisser pour repositionner l'overlay

# Setting_Fractals_Font_Label
source: Grid size
fr: Taille de la grille

# Setting_Fractals_Font_Tooptip
source: Change the size of the grid
fr: Modifier la taille de la grille

# Setting_Fractals_GridOpacity_Label
source: Grid opacity
fr: Opacité de la grille

# Setting_Fractals_GridOpactiy_Tooltip
source: Hidden <---> Fully Visible
fr: Caché <---> Entièrement visible

# Setting_Fractals_Icon_Label
source: Fractals hide/show on menubar icon click
fr: Masquer / afficher les Fractales au clic sur l'icône de la barre de menus

# Setting_Fractals_Icon_Tooltip
source: Fractals overlay hides/shows when clicking the icon next to Blish in the top-left of the screen
fr: L'overlay des Fractales se cache / s'affiche lorsque vous cliquez sur l'icône à côté de Blish en haut à gauche de l'écran

# Setting_Fractals_Keybind_Label
source: Show/Hide keybind
fr: Afficher / Masquer le raccourci clavier

# Setting_Fractals_LabelDisplay_Label
source: Label style
fr: Style du titre

# Setting_Fractals_LabelOpacity_Label
source: Label opacity
fr: Opacité du titre

# Setting_Fractals_LabelOpacity_Tooltip
source: Hidden <---> Fully Visible
fr: Caché <---> Entièrement visible

# Setting_Fractals_Layout_Label
source: Grid layout
fr: Disposition de la grille

# Setting_Fractals_PanelOpacity_Label
source: Grid background opacity
fr: Opacité de l'arrière-plan de la grille

# Setting_Fractals_PanelOpacity_Tooltip
source: Hidden <---> Fully Visible
fr: Caché <---> Entièrement visible

# Setting_Fractals_Tooltips_Label
source: Enable mouse hover tooltips on overlay
fr: Activer les info-bulles au survol de la souris sur l'overlay

# Setting_Fractals_Tooltips_Tooltip
source: Hovering the mouse over an encounter will display the full name and tomorrow's encounter
fr: Passer la souris sur une rencontre affichera le nom complet et la rencontre du lendemain

# Setting_Fractals_Visible_Label
source: Show fractals overlay
fr: Afficher l'overlay des Fractales

# Fractals_Message
source: Did you complete the encounter successfully?
fr: Avez-vous terminé la rencontre avec succès ?

# Fractals_DailyTierN
source: Daily Tier (1,2,3,4)
fr: Tier quotidien (1, 2, 3, 4)

# Fractals_DailyRecommended
source: Daily Recommended
fr: Recommandées quotidennes

# Fractals_Selection_Prompt
source: Enable daily fractal groupings
fr: Activer le regroupement des fractales quotidiennes

# Raid_Wing_2_3_Name
source: Matthias Gabrel
de: Mathias Gabriel
es: Matías Gabriel

# Raid_Wing_3_Short
source: SotF
de: SofF

# Raid_Wing_7_2_Name
source: Cardinal Adina
de: Kardinal Adina
es: Cardenal Adina

# Raid_Wing_7_3_Name
source: Cardinal Sabir
de: Kardinal Sabir
es: Cardenal Sabir

# SettingsPanel_Tab_Raids
source: Raids
de: Überfälle
es: redadas

# StrikeGroup_EoD
source: End of Dragons
de: Ende der Drachen

# StrikeGroup_Icebrood_abbr
source: IBS
de: RDS

# Module_Title
source: Clears Tracker
es: Borra el rastreador
